/* 
   PhotoBooth.strings
   PhotoBooth

   Created by Carlos Salinas on 10/18/10.
   Copyright 2010 Apple Computer, Inc. All rights reserved.
 */

// Button Titles

EFFECTS_TITLE   = "效果";
EMAIL_TITLE     = "用电子邮件发送";
COPY_TITLE      = "拷贝";
DELETE_TITLE    = "删除";
CANCEL_TITLE    = "取消";

// Selection Messages

SELECT_PHOTOS_MESSAGE   = "选择照片";
ONE_SELECTED_MESSAGE    = "已选择 1 张照片";
PLURAL_SELECTED_MESSAGE = "已选择 %d 张照片";

// Delete Message

SINGULAR_DELETE_PHOTO   = "删除照片";
PLURAL_DELETE_PHOTO     = "删除所选照片";
